INSERT INTO `contacts` ( `id`, `name`, `uuid`, `sex`, `position`, `age`, `photo`, `desc`) VALUES
( 1, 'Джессика', '1234', 'Жен.', 'PR-директор', '29', 'http://i54.fastpic.ru/big/2013/0221/20/9ed8313ae6145f3a97b003918b4ed020.jpg', 'Татуировка на запястье, которая означает «Цветок Лотоса» на санскрите'),
( 2, 'Мила', '1235', 'Жен.', 'Менеджер по продажам', '35', 'http://joinfo.ua/images/news/2015/11/564dc4b962c27_mila(1).jpg', 'Правильно говорить «Mee-lah Yoh-ve-vich» (Ми-ла Йо-вэ-вич), а не «Mil-ah Jo-vo-vich» (Мил-а Джо-во-вич)'),
( 3, 'Антон', '1236', 'Муж.', 'Java-разработчик	', '21', 'https://pp.vk.me/c618819/v618819674/15499/WiL9nXSNIb8.jpg', 'Приятный и способный молодой человек'),
( 4, 'Джордж', '1237', 'Муж.', 'Продюсер', '52', 'http://24smi.org/public/media/celebrity/2016/03/13/1457881828-dzhordzh-kluni.jpg', 'По образованию - журналист телевидения'),
( 5, 'Джонни', '1238', 'Муж.', 'Арт-директор', '45', 'http://b1.filmpro.ru/c/252795.660xp.jpg', 'Актер, режиссер, красавчик');



