INSERT INTO `contacts` ( `id`, `name`, `uuid`, `sex`, `position`, `age`, `photo`, `desc`) VALUES
( 0, 'Джессика', '1234', 'Жен.', 'PR-директор', '29', './img/alba.jpg', 'Татуировка на запястье, которая означает «Цветок Лотоса» на санскрите'),
( 1, 'Мила', '1235', 'Жен.', 'Менеджер по продажам', '35', './img/mila.jpg', 'Правильно говорить «Mee-lah Yoh-ve-vich» (Ми-ла Йо-вэ-вич), а не «Mil-ah Jo-vo-vich» (Мил-а Джо-во-вич)'),
( 2, 'Антон', '1236', 'Муж.', 'Java-разработчик	', '21', './img/me.jpg', 'Приятный и способный молодой человек'),
( 3, 'Джордж', '1237', 'Муж.', 'Продюсер', '52', './img/cluni.jpg', 'По образованию - журналист телевидения'),
( 4, 'Джонни', '1238', 'Муж.', 'Арт-директор', '45', './img/depp.jpg', 'Актер, режиссер, красавчик');



